---
kind: enumMember
id: F:Autodesk.Revit.UI.PostableCommand.CableTray
enum: Autodesk.Revit.UI.PostableCommand
zh: 桥架、线槽
source: html/f6ccdc1b-6ac3-9c49-d0bb-8a7d1877eab0.htm
---
# Autodesk.Revit.UI.PostableCommand.CableTray

**中文**: 桥架、线槽

Draws cable tray runs such as rigid ladder or channel cable tray.